Repository: totSamyGaspar/Plekio
Catalog: Plekio/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, kk, ro, ru, uk

source: %lld of %lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %1$lld/%2$lld
kk: %2$lld ішінен %1$lld
ro: %1$lld din %2$lld
ru: %1$lld из %2$lld
uk: %1$lld з %2$lld

source: A report for your doctor
de: Ein Bericht für deinen Arzt
es: Un informe para tu médico
fr: Un rapport pour votre médecin
it: Un referto per il tuo medico
ja: 医師向けのレポート
kk: Дәрігерге арналған есеп
ro: Un raport pentru medicul dvs.
ru: Отчёт для врача
uk: Звіт для лікаря

source: Add photos to your entries, then tick two in the gallery to see them side by side.
de: Füge deinen Einträgen Fotos hinzu und markiere dann zwei in der Galerie, um sie nebeneinander zu sehen.
es: Añade fotos a tus entradas y marca dos en la galería para verlas una junto a otra.
fr: Ajoutez des photos à vos entrées, puis cochez-en deux dans la galerie pour les voir côte à côte.
it: Aggiungi foto alle voci, poi selezionane due nella galleria per vederle affiancate.
ja: 記録に写真を追加し、ギャラリーで2枚選ぶと並べて比較できます。
kk: Жазбаларға фото қосып, қатар көру үшін галереядан екеуін белгілеңіз.
ro: Adăugați fotografii la înregistrări, apoi bifați două în galerie pentru a le vedea alăturat.
ru: Добавляйте фото к записям, а затем отметьте два в галерее, чтобы увидеть их рядом.
uk: Додавайте фото до записів, а потім позначте два в галереї, щоб побачити їх поруч.

source: Build a PDF with doses, well-being and blood pressure for any period.
de: Erstelle ein PDF mit Dosen, Befinden und Blutdruck für einen beliebigen Zeitraum.
es: Crea un PDF con dosis, bienestar y presión arterial de cualquier periodo.
fr: Créez un PDF avec les prises, le bien-être et la tension sur la période de votre choix.
it: Crea un PDF con dosi, benessere e pressione per qualsiasi periodo.
ja: 任意の期間の服用・体調・血圧をまとめたPDFを作成できます。
kk: Кез келген кезеңге дозалар, көңіл күй және қан қысымы бар PDF жасаңыз.
ro: Creați un PDF cu dozele, starea și tensiunea pentru orice perioadă.
ru: Соберите PDF с дозами, самочувствием и давлением за любой период.
uk: Зберіть PDF із дозами, самопочуттям і тиском за будь-який період.

source: Compare progress photos
de: Fortschrittsfotos vergleichen
es: Compara fotos de progreso
fr: Comparez les photos de progrès
it: Confronta le foto dei progressi
ja: 進捗写真を比較
kk: Прогресс фотоларын салыстырыңыз
ro: Comparați fotografiile de progres
ru: Сравнивайте фото прогресса
uk: Порівнюйте фото прогресу

source: Create your first course
de: Erstelle deinen ersten Kurs
es: Crea tu primer tratamiento
fr: Créez votre premier traitement
it: Crea la tua prima terapia
ja: 最初のコースを作成
kk: Алғашқы курсты жасаңыз
ro: Creați primul tratament
ru: Создайте первый курс
uk: Створіть перший курс

source: Finished courses live in History
de: Beendete Kurse findest du im Verlauf
es: Los tratamientos terminados están en Historial
fr: Les traitements terminés sont dans l'Historique
it: Le terapie concluse sono nella Cronologia
ja: 終了したコースは履歴にあります
kk: Аяқталған курстар Тарихта
ro: Tratamentele încheiate sunt în Istoric
ru: Завершённые курсы — в Истории
uk: Завершені курси — в Історії

source: Got it
de: Verstanden
es: Entendido
fr: Compris
it: Ho capito
ja: 了解
kk: Түсінікті
ro: Am înțeles
ru: Понятно
uk: Зрозуміло

source: Log your doses
de: Dosen erfassen
es: Registra tus dosis
fr: Notez vos prises
it: Registra le dosi
ja: 服用を記録
kk: Дозаларды белгілеңіз
ro: Înregistrați dozele
ru: Отмечайте дозы
uk: Відмічайте дози

source: Logged by mistake? Tap the check to undo it. Skipped or missed a dose? Tap the circle to log it.
de: Versehentlich eingetragen? Tippe auf das Häkchen, um es rückgängig zu machen. Dosis übersprungen oder verpasst? Tippe auf den Kreis, um sie einzutragen.
es: ¿Registrada por error? Toca la marca para deshacerlo. ¿Omitiste o olvidaste una dosis? Toca el círculo para registrarla.
fr: Enregistrée par erreur ? Touchez la coche pour annuler. Prise sautée ou manquée ? Touchez le cercle pour l’enregistrer.
it: Registrata per errore? Tocca la spunta per annullare. Hai saltato o dimenticato una dose? Tocca il cerchio per registrarla.
ja: 間違えて記録した場合は、チェックをタップして取り消せます。スキップや飲み忘れた服用は、丸をタップして記録できます。
kk: Қателесіп белгіледіңіз бе? Болдырмау үшін құсбелгіні түртіңіз. Дозаны өткізіп алдыңыз ба немесе ұмыттыңыз ба? Белгілеу үшін шеңберді түртіңіз.
ro: Ai marcat-o din greșeală? Atinge bifa pentru a anula. Ai sărit sau ai uitat o doză? Atinge cercul pentru a o înregistra.
ru: Отметили по ошибке? Нажмите на галочку, чтобы отменить. Пропустили приём? Нажмите на кружок, чтобы отметить его.
uk: Позначили помилково? Торкніться галочки, щоб скасувати. Пропустили прийом? Торкніться кружечка, щоб позначити його.

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
kk: Келесі
ro: Înainte
ru: Далее
uk: Далі

source: Open History and tap Repeat to start the same treatment again with new dates.
de: Öffne den Verlauf und tippe auf Wiederholen, um dieselbe Behandlung mit neuen Daten zu starten.
es: Abre Historial y toca Repetir para empezar el mismo tratamiento con nuevas fechas.
fr: Ouvrez l'Historique et touchez Répéter pour relancer le même traitement à de nouvelles dates.
it: Apri la Cronologia e tocca Ripeti per riprendere la stessa terapia con nuove date.
ja: 履歴を開いて「繰り返す」をタップすると、同じコースを新しい日程で始められます。
kk: Тарихты ашып, дәл сол емді жаңа күндермен бастау үшін «Қайталау» түймесін басыңыз.
ro: Deschideți Istoricul și atingeți Repetă pentru a relua același tratament cu date noi.
ru: Откройте Историю и нажмите «Повторить», чтобы начать тот же курс с новыми датами.
uk: Відкрийте Історію й натисніть «Повторити», щоб почати той самий курс із новими датами.

source: Start with a course
de: Beginne mit einem Kurs
es: Empieza con un tratamiento
fr: Commencez par un traitement
it: Inizia con una terapia
ja: まずはコースから
kk: Курстан бастаңыз
ro: Începeți cu un tratament
ru: Начните с курса
uk: Почніть з курсу

source: Tap + and enter the name, dates and medications. The tour continues once it's saved.
de: Tippe auf + und gib Name, Zeitraum und Medikamente ein. Nach dem Speichern geht die Tour weiter.
es: Toca + e indica el nombre, las fechas y los medicamentos. El recorrido continuará al guardarlo.
fr: Touchez + et indiquez le nom, les dates et les médicaments. La visite reprend une fois enregistré.
it: Tocca + e inserisci nome, date e farmaci. Il tour prosegue dopo il salvataggio.
ja: ＋をタップして、名前・期間・薬を入力してください。保存するとツアーが続きます。
kk: + түймесін басып, атауын, күндерін және дәрілерін енгізіңіз. Сақтағаннан кейін тур жалғасады.
ro: Atingeți + și introduceți numele, datele și medicamentele. Turul continuă după salvare.
ru: Нажмите + и укажите название, даты и лекарства. Тур продолжится, когда курс будет сохранён.
uk: Натисніть + і вкажіть назву, дати й ліки. Тур продовжиться, щойно курс буде збережено.

source: Tap the circle to change a dose
de: Tippe auf den Kreis, um eine Dosis zu ändern
es: Toca el círculo para cambiar una dosis
fr: Touchez le cercle pour modifier une prise
it: Tocca il cerchio per modificare una dose
ja: 丸をタップして服用を変更
kk: Дозаны өзгерту үшін шеңберді түртіңіз
ro: Atinge cercul pentru a modifica o doză
ru: Нажмите на кружок, чтобы изменить приём
uk: Торкніться кружечка, щоб змінити прийом

source: Tap the highlighted button
de: Tippe auf die markierte Taste
es: Toca el botón resaltado
fr: Touchez le bouton en surbrillance
it: Tocca il pulsante evidenziato
ja: 強調されたボタンをタップ
kk: Белгіленген түймені басыңыз
ro: Atingeți butonul evidențiat
ru: Нажмите на выделенную кнопку
uk: Натисніть виділену кнопку

source: Tap to log everything due now, or tick doses one by one. Made a mistake? Undo from the banner at the bottom.
de: Tippe, um alles Fällige zu erfassen, oder hake Dosen einzeln ab. Vertippt? Unten im Banner rückgängig machen.
es: Toca para registrar todo lo pendiente o marca las dosis una a una. ¿Te equivocaste? Deshazlo desde el aviso inferior.
fr: Touchez pour tout noter d'un coup, ou cochez les prises une par une. Une erreur ? Annulez depuis la bannière en bas.
it: Tocca per registrare tutto ciò che è previsto ora, o spunta le dosi una alla volta. Errore? Annulla dal banner in basso.
ja: タップすると今の分をまとめて記録できます。1回ずつチェックすることも。間違えたら下のバナーで取り消せます。
kk: Қазіргінің бәрін бірден белгілеу үшін басыңыз немесе дозаларды бір-бірден белгілеңіз. Қателестіңіз бе? Төмендегі баннерден болдырмаңыз.
ro: Atingeți pentru a înregistra tot ce e de luat acum sau bifați dozele pe rând. V-ați greșit? Anulați din bannerul de jos.
ru: Нажмите, чтобы отметить всё сразу, или отмечайте дозы по одной. Ошиблись? Отмените в плашке внизу.
uk: Натисніть, щоб відмітити все одразу, або відмічайте дози по одній. Помилилися? Скасуйте в плашці внизу.

source: Your doses for each day will appear here. First, add the treatment you're on.
de: Hier erscheinen deine Dosen für jeden Tag. Füge zuerst deine aktuelle Behandlung hinzu.
es: Aquí aparecerán tus dosis de cada día. Primero, añade el tratamiento que sigues.
fr: Vos prises de chaque jour apparaîtront ici. Ajoutez d'abord votre traitement en cours.
it: Qui compariranno le dosi di ogni giorno. Per prima cosa, aggiungi la terapia che segui.
ja: ここに毎日の服用予定が表示されます。まず、今のコースを追加しましょう。
kk: Мұнда әр күнгі дозаларыңыз көрсетіледі. Алдымен қазіргі емдеу курсын қосыңыз.
ro: Aici vor apărea dozele pentru fiecare zi. Mai întâi, adăugați tratamentul pe care îl urmați.
ru: Здесь будут ваши дозы на каждый день. Сначала добавьте курс, который вы принимаете.
uk: Тут з'являтимуться ваші дози на кожен день. Спершу додайте курс, який ви приймаєте.

source: %@ hrs
de: %@ Std.
es: %@ h
fr: %@ h
it: %@ h
ja: %@時間
kk: %@ сағ
ro: %@ h
ru: %@ ч
uk: %@ год

source: %@ hrs / night
de: %@ Std. / Nacht
es: %@ h / noche
fr: %@ h / nuit
it: %@ h / notte
ja: 一晩%@時間
kk: %@ сағ / түн
ro: %@ h / noapte
ru: %@ ч за ночь
uk: %@ год за ніч

source: %@ is running low
de: %@ geht zur Neige
es: Queda poco de %@
fr: Il reste peu de %@
it: %@ sta per finire
ja: %@の残りが少なくなっています
kk: %@ таусылып қалды
ro: %@ este pe terminate
ru: «%@» заканчивается
uk: «%@» закінчується

# %@ stock increased by %lld units.
source: %1$@ stock increased by %2$lld units.
de: Bestand von %1$@ um %2$lld Stück erhöht.
es: Stock de %1$@ aumentado en %2$lld unidades.
fr: Stock de %1$@ augmenté de %2$lld unités.
it: Scorte di %1$@ aumentate di %2$lld unità.
ja: %1$@の在庫を%2$lld個追加しました。
kk: %1$@ қоры %2$lld данаға толықтырылды.
ro: Stocul de %1$@ a crescut cu %2$lld de unități.
ru: Запас «%1$@» пополнен на %2$lld шт.
uk: Запас «%1$@» поповнено на %2$lld шт.

# %@h · %@
source: %1$@h · %2$@
de: %1$@ Std. · %2$@
ja: %1$@時間 · %2$@
kk: %1$@ сағ · %2$@
ru: %1$@ ч · %2$@
uk: %1$@ год · %2$@

source: %lld Attached
de: %lld angehängt
es: %lld adjuntas
fr: %lld jointes
it: %lld allegate
ja: %lld枚
kk: %lld қосылды
ro: %lld atașate
ru: %lld добавлено
uk: %lld додано

source: %lld bpm
de: %lld S/min
es: %lld lpm
kk: %lld соғ/мин
ru: %lld уд/мин
uk: %lld уд/хв

source: %lld days streak!
de: %lld Tage in Folge!
es: ¡%lld días seguidos!
fr: %lld jours d'affilée !
it: %lld giorni di fila!
ja: %lld日連続！
kk: %lld күн қатарынан!
ro: %lld de zile la rând!
ru: %lld дня подряд!
uk: %lld дня поспіль!

source: %lld doses logged
de: %lld Dosen erfasst
es: %lld dosis registradas
fr: %lld doses enregistrées
it: %lld dosi registrate
ja: %lld回分を記録しました
kk: %lld доза белгіленді
ro: %lld de doze înregistrate
ru: %lld доз отмечено
uk: %lld доз відмічено

source: %lld doses skipped
de: %lld Dosen übersprungen
es: %lld dosis omitidas
fr: %lld doses sautées
it: %lld dosi saltate
ja: %lld回分をスキップしました
kk: %lld доза өткізілді
ro: %lld de doze omise
ru: %lld доз пропущено
uk: %lld доз пропущено

source: %lld glasses
de: %lld Gläser
es: %lld vasos
fr: %lld verres
it: %lld bicchieri
ja: %lld杯
kk: %lld стақан
ro: %lld de pahare
ru: %lld стакана
uk: %lld склянки

source: %lld logged
de: %lld erfasst
es: %lld registradas
fr: %lld enregistrées
it: %lld registrate
ja: %lld枚
kk: %lld белгіленді
ro: %lld înregistrate
ru: %lld добавлено
uk: %lld додано

source: %lld more
de: noch %lld
es: %lld más
fr: %lld de plus
it: altri %lld
ja: 他 %lld 件
kk: тағы %lld
ro: încă %lld
ru: ещё %lld
uk: ще %lld

# %lld of %lld doses logged
source: %1$lld of %2$lld doses logged
de: %1$lld von %2$lld Dosen erfasst
es: %1$lld de %2$lld tomas registradas
fr: %1$lld prises sur %2$lld enregistrées
it: %1$lld di %2$lld dosi registrate
ja: %2$lld回中%1$lld回を記録
kk: %2$lld дозаның %1$lld-і белгіленді
ro: %1$lld din %2$lld doze înregistrate
ru: Принято %1$lld из %2$lld доз
uk: Прийнято %1$lld з %2$lld доз

source: %lld pcs
de: %lld Stk.
es: %lld unidades
fr: %lld unités
it: %lld pz
ja: %lld個
kk: %lld дана
ro: %lld buc.
ru: %lld шт.
uk: %lld шт.

source: %lld photos attached
de: %lld Fotos angehängt
es: %lld fotos adjuntas
fr: %lld photos jointes
it: %lld foto allegate
ja: 写真%lld枚を添付
kk: %lld сурет қосылды
ro: %lld de fotografii atașate
ru: %lld фото приложено
uk: %lld фото додано

source: %lld times/day
de: %lld× täglich
es: %lld veces/día
fr: %lld fois/jour
it: %lld volte/giorno
ja: 1日%lld回
kk: тәулігіне %lld рет
ro: %lld de ori/zi
ru: %lld раза в день
uk: %lld раза на день

source: %lld/2 checkpoints selected.
de: Ausgewählt: %lld/2
es: Seleccionados: %lld/2
fr: Sélectionnés : %lld/2
it: Selezionati: %lld/2
ja: 選択済み：%lld/2
kk: Таңдалды: %lld/2
ro: Selectate: %lld/2
ru: Выбрано: %lld/2
uk: Вибрано: %lld/2

source: 💊 Time to take your meds
de: 💊 Zeit für deine Medikamente
es: 💊 Hora de tu medicación
fr: 💊 C'est l'heure de vos médicaments
it: 💊 È ora di prendere i farmaci
ja: 💊 お薬の時間です
kk: 💊 Дәрі қабылдау уақыты
ro: 💊 E timpul pentru medicamente
ru: 💊 Время принять лекарства
uk: 💊 Час прийняти ліки

source: 📔 Time for your check-in
de: 📔 Zeit für deinen Eintrag
es: 📔 Hora de tu registro
fr: 📔 C'est l'heure de votre suivi
it: 📔 È ora del tuo diario
ja: 📔 記録の時間です
kk: 📔 Күнделік толтыру уақыты
ro: 📔 E timpul pentru însemnare
ru: 📔 Время отметиться в дневнике
uk: 📔 Час зробити запис у щоденнику

source: 🩺 Time to measure your blood pressure
de: 🩺 Zeit, deinen Blutdruck zu messen
es: 🩺 Hora de medir tu tensión
fr: 🩺 C'est l'heure de mesurer votre tension
it: 🩺 È ora di misurare la pressione
ja: 🩺 血圧を測る時間です
kk: 🩺 Қан қысымын өлшеу уақыты
ro: 🩺 E timpul să îți măsori tensiunea
ru: 🩺 Пора измерить давление
uk: 🩺 Час виміряти тиск

source: 0 (None)
de: 0 (keine)
es: 0 (ninguno)
fr: 0 (aucune)
it: 0 (Nessuno)
ja: 0（なし）
kk: 0 (Жоқ)
ro: 0 (deloc)
ru: 0 (нет)
uk: 0 (немає)

source: 5 (Manageable)
de: 5 (erträglich)
es: 5 (llevadero)
fr: 5 (supportable)
it: 5 (Sopportabile)
ja: 5（我慢できる）
kk: 5 (Шыдауға болады)
ro: 5 (suportabil)
ru: 5 (терпимая)
uk: 5 (терпимий)

source: 7-DAY AVG ENERGY
de: Ø ENERGIE, 7 TAGE
es: ENERGÍA MEDIA 7 DÍAS
fr: ÉNERGIE MOY. 7 JOURS
it: ENERGIA MEDIA 7 GIORNI
ja: 7日間の平均エネルギー
kk: 7 КҮНДІК ОРТАША ҚУАТ
ro: ENERGIE MEDIE 7 ZILE
ru: ЭНЕРГИЯ ЗА 7 ДНЕЙ
uk: ЕНЕРГІЯ ЗА 7 ДНІВ

source: 7-DAY AVG MOOD
de: Ø STIMMUNG, 7 TAGE
es: ÁNIMO MEDIO 7 DÍAS
fr: HUMEUR MOY. 7 JOURS
it: UMORE MEDIO 7 GIORNI
ja: 7日間の平均気分
kk: 7 КҮНДІК ОРТАША КӨҢІЛ-КҮЙ
ro: DISPOZIȚIE MEDIE 7 ZILE
ru: НАСТРОЕНИЕ ЗА 7 ДНЕЙ
uk: НАСТРІЙ ЗА 7 ДНІВ

source: 7-DAY SLEEP AVERAGE
de: Ø SCHLAF, 7 TAGE
es: SUEÑO MEDIO 7 DÍAS
fr: SOMMEIL MOY. 7 JOURS
it: MEDIA SONNO 7 GIORNI
ja: 7日間の平均睡眠
kk: 7 КҮНДІК ОРТАША ҰЙҚЫ
ro: SOMN MEDIU 7 ZILE
ru: СОН ЗА 7 ДНЕЙ
uk: СОН ЗА 7 ДНІВ

source: 10 (Severe)
de: 10 (stark)
es: 10 (intenso)
fr: 10 (sévère)
it: 10 (Grave)
ja: 10（重度）
kk: 10 (Қатты)
ro: 10 (sever)
ru: 10 (сильная)
uk: 10 (сильний)

source: A course in a minute
de: Ein Kurs in einer Minute
es: Un tratamiento en un minuto
fr: Un traitement en une minute
it: Una terapia in un minuto
ja: 1分で服薬スケジュール
kk: Курсты бір минутта
ro: Un tratament într-un minut
ru: Курс — за минуту
uk: Курс — за хвилину

source: A new course with the same medications will be added to Active. The finished one stays in History.
de: Ein neuer Kurs mit denselben Medikamenten wird zu „Aktiv“ hinzugefügt. Der abgeschlossene bleibt im Verlauf.
es: Se añadirá a Activos un nuevo tratamiento con los mismos medicamentos. El finalizado permanece en el Historial.
fr: Un nouveau traitement avec les mêmes médicaments sera ajouté aux traitements en cours. Celui qui est terminé reste dans l’historique.
it: Una nuova terapia con gli stessi farmaci verrà aggiunta ad Attive. Quella conclusa resta nella Cronologia.
ja: 同じ薬で新しいコースが「実施中」に追加されます。完了したコースは履歴に残ります。
kk: Дәл сол дәрілері бар жаңа курс «Белсенді» тізіміне қосылады. Аяқталған курс тарихта қалады.
ro: Un tratament nou cu aceleași medicamente va fi adăugat la Active. Cel încheiat rămâne în Istoric.
ru: Новый курс с теми же лекарствами появится в «Активных». Завершённый останется в истории.
uk: Новий курс із тими самими ліками з’явиться в «Активних». Завершений залишиться в історії.

source: A value outside its range can't be saved. Pulse is optional — leave it empty if your monitor doesn't show one.
de: Ein Wert außerhalb seines Bereichs kann nicht gespeichert werden. Der Puls ist optional — lass das Feld leer, wenn dein Messgerät keinen anzeigt.
es: Un valor fuera de su rango no se puede guardar. El pulso es opcional: déjalo vacío si tu tensiómetro no lo muestra.
fr: Une valeur hors de sa plage ne peut pas être enregistrée. Le pouls est facultatif : laissez le champ vide si votre tensiomètre ne l’affiche pas.
it: Un valore fuori dal suo intervallo non può essere salvato. Il polso è facoltativo: lascialo vuoto se il misuratore non lo mostra.
ja: 範囲外の値は保存できません。脈拍は任意です — 測定器に表示されない場合は空のままにしてください。
kk: Ауқымнан тыс мән сақталмайды. Тамыр соғысы міндетті емес — тонометр оны көрсетпесе, өрісті бос қалдырыңыз.
ro: O valoare din afara intervalului nu poate fi salvată. Pulsul este opțional — lasă câmpul gol dacă tensiometrul nu îl afișează.
ru: Значение вне диапазона сохранить нельзя. Пульс необязателен — оставьте поле пустым, если тонометр его не показывает.
uk: Значення поза діапазоном зберегти не можна. Пульс необов’язковий — залиште поле порожнім, якщо тонометр його не показує.

source: About
de: Über die App
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
kk: Қолданба туралы
ro: Despre
ru: О приложении
uk: Про застосунок

source: Active
de: Aktiv
es: Activos
fr: En cours
it: Attive
ja: 実施中
kk: Белсенді
ru: Активные
uk: Активні

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
kk: Қосу
ro: Adaugă
ru: Добавить
uk: Додати

source: Add custom milestone tag...
de: Eigenen Meilenstein hinzufügen …
es: Añadir hito personalizado...
fr: Ajouter un jalon personnalisé...
it: Aggiungi un traguardo personalizzato...
ja: カスタムのマイルストーンを追加…
kk: Өз белесіңізді қосыңыз...
ro: Adaugă o etichetă proprie...
ru: Добавить свою веху...
uk: Додати свою віху...

source: Add Medication
de: Medikament hinzufügen
es: Añadir medicamento
fr: Ajouter un médicament
it: Aggiungi farmaco
ja: 薬を追加
kk: Дәрі қосу
ro: Adaugă medicament
ru: Добавить лекарство
uk: Додати ліки

source: Add New Entry
de: Neuer Eintrag
es: Nueva entrada
fr: Nouvelle entrée
it: Aggiungi voce
ja: 新規記録
kk: Жаңа жазба қосу
ro: Adaugă o intrare
ru: Новая запись
uk: Новий запис

source: Add other symptom...
de: Weiteres Symptom hinzufügen …
es: Añadir otro síntoma...
fr: Ajouter un autre symptôme...
it: Aggiungi un altro sintomo...
ja: 他の症状を追加…
kk: Басқа симптом қосу...
ro: Adaugă alt simptom...
ru: Добавить другой симптом...
uk: Додати інший симптом...

source: Add Photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
it: Aggiungi foto
ja: 写真を追加
kk: Сурет қосу
ro: Adaugă fotografie
ru: Добавить фото
uk: Додати фото

source: Add photos to track skin changes, body posture, wellness milestones or recovery progress
de: Fotos hinzufügen, um Hautveränderungen, Körperhaltung, Wellness-Meilensteine oder Genesungsfortschritte festzuhalten
es: Añade fotos para seguir cambios en la piel, la postura, los hitos de bienestar o el progreso de la recuperación
fr: Ajoutez des photos pour suivre les changements de peau, la posture, les jalons de bien-être ou les progrès de récupération
it: Aggiungi foto per monitorare i cambiamenti della pelle, la postura, i traguardi di benessere o i progressi del recupero
ja: 肌の変化、姿勢、健康のマイルストーン、回復の経過を記録する写真を追加します
kk: Тері өзгерістерін, дене қалпын, денсаулық белестерін немесе қалпына келу барысын бақылау үшін сурет қосыңыз
ro: Adaugă fotografii pentru a urmări schimbările pielii, postura, etapele de wellness sau progresul recuperării
ru: Добавляйте фото, чтобы отслеживать изменения кожи, осанку, вехи самочувствия или ход восстановления
uk: Додавайте фото, щоб відстежувати зміни шкіри, поставу, віхи самопочуття або перебіг відновлення

source: Add reading
de: Messung hinzufügen
es: Añadir medición
fr: Ajouter une mesure
it: Aggiungi misurazione
ja: 測定を追加
kk: Өлшем қосу
ro: Adaugă măsurătoare
ru: Добавить замер
uk: Додати вимірювання

source: Add time
de: Zeit hinzufügen
es: Añadir hora
fr: Ajouter un horaire
it: Aggiungi orario
ja: 時刻を追加
kk: Уақыт қосу
ro: Adaugă oră
ru: Добавить время
uk: Додати час

source: Add your details
de: Angaben hinzufügen
es: Añade tus datos
fr: Ajouter vos informations
it: Aggiungi i tuoi dati
ja: 情報を追加
kk: Деректеріңізді қосу
ro: Adaugă datele tale
ru: Добавьте свои данные
uk: Додайте свої дані

source: Adherence & Alerts
de: Therapietreue & Hinweise
es: Adherencia y alertas
fr: Observance et alertes
it: Aderenza e avvisi
ja: 服薬遵守と通知
kk: Ұстану және еске салулар
ro: Aderență și alerte
ru: Соблюдение и оповещения
uk: Дотримання та сповіщення

source: ADHERENCE TARGET
de: ZIEL: THERAPIETREUE
es: OBJETIVO DE ADHERENCIA
fr: OBJECTIF D'OBSERVANCE
it: OBIETTIVO DI ADERENZA
ja: 服薬遵守の目標
kk: ҰСТАНУ МАҚСАТЫ
ro: OBIECTIV DE ADERENȚĂ
ru: ЦЕЛЬ ПО СОБЛЮДЕНИЮ
uk: ЦІЛЬ ІЗ ДОТРИМАННЯ

source: After
de: Nachher
es: Después
fr: Après
it: Dopo
ja: アフター
kk: Кейін
ro: După
ru: После
uk: Після

source: AFTER (%@)
de: NACHHER (%@)
es: DESPUÉS (%@)
fr: APRÈS (%@)
it: DOPO (%@)
ja: アフター（%@）
kk: КЕЙІН (%@)
ro: DUPĂ (%@)
ru: ПОСЛЕ (%@)
uk: ПІСЛЯ (%@)

source: AFTER PHOTO (B):
de: NACHHER-FOTO (B):
es: FOTO DESPUÉS (B):
fr: PHOTO APRÈS (B) :
it: FOTO DOPO (B):
ja: アフター写真（B）：
kk: КЕЙІНГІ СУРЕТ (B):
ro: FOTOGRAFIE DUPĂ (B):
ru: ФОТО «ПОСЛЕ» (B):
uk: ФОТО «ПІСЛЯ» (B):

source: Afternoon
de: Mittag
es: Tarde
fr: Midi
it: Pomeriggio
ja: 昼
kk: Түстен кейін
ro: Prânz
ru: День
uk: День

source: All medications are well stocked
de: Alle Medikamente sind ausreichend vorrätig
es: Todos los medicamentos tienen existencias suficientes
fr: Tous les médicaments sont bien approvisionnés
it: Tutti i farmaci hanno scorte sufficienti
ja: すべての薬の在庫は十分です
kk: Барлық дәрінің қоры жеткілікті
ro: Toate medicamentele au stoc suficient
ru: Запаса хватает по всем лекарствам
uk: Запасу вистачає за всіма ліками

source: All Moods
de: Alle Stimmungen
es: Todos los ánimos
fr: Toutes les humeurs
it: Tutti gli umori
ja: すべての気分
kk: Барлық көңіл-күй
ro: Toate dispozițiile
ru: Все настроения
uk: Усі настрої

source: All Photos (%lld)
de: Alle Fotos (%lld)
es: Todas las fotos (%lld)
fr: Toutes les photos (%lld)
it: Tutte le foto (%lld)
ja: すべての写真（%lld）
kk: Барлық суреттер (%lld)
ro: Toate fotografiile (%lld)
ru: Все фото (%lld)
uk: Усі фото (%lld)

source: Allergies
de: Allergien
es: Alergias
it: Allergie
ja: アレルギー
kk: Аллергиялар
ro: Alergii
ru: Аллергии
uk: Алергії

source: Already active
de: Bereits aktiv
es: Ya activo
fr: Déjà en cours
it: Già attiva
ja: 実施中
kk: Қазірдің өзінде белсенді
ro: Deja activ
ru: Уже активен
uk: Вже активний

source: Amount (e.g.: 30)
de: Menge (z. B. 30)
es: Cantidad (p. ej.: 30)
fr: Quantité (ex. : 30)
it: Quantità (es.: 30)
ja: 数量（例：30）
kk: Мөлшері (мыс.: 30)
ro: Cantitate (ex.: 30)
ru: Количество (например: 30)
uk: Кількість (наприклад: 30)

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
kk: Сыртқы көрінісі
ro: Aspect
ru: Оформление
uk: Оформлення
